[
  {
    "id": "ba",
    "hideCheckbox": true,
    "title":"Alineamiento",
    "category": "Movimientos Iniciales",
    "pickOne": [
      "**Caótico** - Romper una convención del mundo civilizado.",
      "**Neutral** - Enséñale a alguien las costumbres de tu gente.",
      "Otra - Describe a continuación"
    ],
    "details": true

  },
  {
    "id": "br",
    "category": "Movimientos Iniciales",
    "title":"Raza - Extranjero",
    "weight": -1,
    "hideCheckbox": true,
    "description": "Puedes ser elfo, enano, mediano o humano, pero tu gente y tú no sois de por aquí. Al principio de cada sesión, el DJ te preguntará algo sobre tu hogar natal, por qué te marchaste o qué dejaste atrás. Si le respondes, anota PX.",
    "details": true
  },
  {
    "id": "b1",
    "title": "Armadura",
    "description": "Elige uno de los siguientes para empezar:",
    "category": "Movimientos Iniciales",
    "pickOne": [
      "Blindado, armado y listo para partir!",
      "Mientras estés por debajo de tu Carga y no lleves ni armadura ni escudo, recibes +1 armadura."
    ]
  },
  {
    "id": "b2",
    "title": "Llevar la delantera",
    "category": "Movimientos Iniciales",
    "description": "Recibes +1 en adelante a las tiradas de Último aliento. Cuando expiras tu último aliento, con 7-9 le haces una oferta a la Muerte a cambio de tu vida. Si la Muerte acepta, te devolverá a la vida. Si no, mueres."
  },
  {
    "id":"b3",
    "category": "Movimientos Iniciales",
    "title": "¿A qué estás esperando? (+Con)",
    "description": "When you **cry out a challenge to your enemies**, roll+Con",
    "outcomes": [
      {
        "range": "≥10",
        "text": "Te tratan como a la amenaza más obvia a la que se tienen que enfrentar e ignoran a tus compañeros, recibes daño +2 en adelante contra ellos."
      },
      {
        "range": "7-9",
        "text": "solo unos pocos (los más débiles o imprudentes de ellos) caen presa de tu provocación."
      }
    ]
  },
  {
    "id": "b4",
    "category": "Movimientos Iniciales",
    "title": "Apetitos hercúleos",
    "description": "Puede que otros se contenten con el sabor del vino o con dominar sobre un sirviente o dos, pero tú quieres más. Elige dos apetitos. Cuando persigues uno de tus apetitos, si vas a tirar para hacer un movimiento, en lugar de tirar 2d6 tira 1d6+1d8. Si el d6 tiene el resultado más alto de los dos, el DJ también introducirá una complicación o un peligro que sucede debido a tu descuidada búsqueda.",
    "pick": [
      "Pura destrucción",
      "Poder sobre los otros",
      "Placeres mortales",
      "Conquista",
      "Riquezas y posesiones",
      "Fama y gloria"
    ],
    "details": true
  },
  {
    "id": "b5",
    "category": "Movimientos Iniciales",
    "title": "Músculos",
    "description": "Cuando empuñas un arma, esta recibe las etiquetas contundente y escabrosa."
  },
  {
    "id": "b6",
    "category": "Movimientos Avanzados",
    "title": "Aún hambriento",
    "description": "Elige un apetito adicional."
  },
  {
    "id": "b7",
    "category": "Movimientos Avanzados",
    "title": "Apetito por la destrucción",
    "description": "Elige un movimiento del Guerrero, del Bardo o del Ladrón. No puedes elegir movimientos multiclase de estas clases.",
    "takeFrom": ["fighter", "bard", "thief"],
    "takeCategory": ["Movimientos Iniciales","Movimientos Avanzados", "Initial Moves", "Advanced Moves"]
  },
  {
    "id": "b8",
    "category": "Movimientos Avanzados",
    "title": "Mi amor por ti es como un camión",
    "description": "Cuando realizas una hazaña demostrando tu fortaleza, nombra a quiénes de los presentes has impresionado y recibe +1 a la siguiente tirada para Parlamentar con ellos."
  },
  {
    "id": "b9",
    "category": "Movimientos Avanzados",
    "title": "¿Qué es lo mejor de la vida?",
    "description": "Si durante la sesión de juego has aplastado a tus enemigos, les has visto destrozados o has oído el lamento de su gente, al final de la misma recibes PX."
  },
  {
    "id": "b10",
    "category": "Movimientos Avanzados",
    "title": "Trotamundos",
    "description": "Has viajado por todo el mundo. Cuando llegas a algún lugar, pregunta al DJ sobre cualquier tradición, ritual y demás que sea importante. Él te dirá lo que necesitas saber."
  },
  {
    "id": "b11",
    "category": "Movimientos Avanzados",
    "title": "Usurpador",
    "description": "Cuando demuestras que eres superior a una persona en poder, recibes +1 a la siguiente tirada con sus seguidores, subalternos y gorrones."
  },
  {
    "id": "b12",
    "category": "Movimientos Avanzados",
    "title": "Kan de kanes",
    "description": "Tus mercenarios siempre aceptan la gratificante satisfacción de uno de tus apetitos como pago."
  },
  {
    "id": "b13",
    "category": "Movimientos Avanzados",
    "title": "Sansón",
    "description": "Puedes recibir una debilidad para liberarte inmediatamente de cualquier limitación física o mental."
  },
  {
    "id": "b14",
    "category": "Movimientos Avanzados",
    "title": "¡Aplastar!",
    "description": "Cuando realizas el movimiento Saja-Raja y obtienes 12+, inflige tu daño y elige algo físico que tiene tu objetivo (un arma, su posición, una extremidad). Tu objetivo lo pierde."
  },
  {
    "id": "b15",
    "category": "Movimientos Avanzados",
    "title": "Hambre indestructible",
    "description": "Cuando recibes daño puedes elegir recibir -1 en adelante hasta que sacies uno de tus apetitos en lugar de recibir daño. Si ya tienes esta penalización, no puedes elegir esta opción."
  },
  {
    "id": "b16",
    "category": "Movimientos Avanzados",
    "title": "Ojo para las debilidades",
    "description": "Cuando **disciernas la realidad**, añade: «¿Qué es débil o vulnerable aquí?» a la lista de preguntas que puedes hacer."
  },
  {
    "id": "b17",
    "category": "Movimientos Avanzados",
    "title": "En continuo movimiento",
    "description": "Cuando desafíes un peligro causado por el movimiento (quizás caerse de un puente estrecho o arremeter contra un guardia armado), recibes +1."
  },
  {
    "id": "b18",
    "category": "Movimientos Avanzados",
    "title": "Un buen día para morir (Requiere nivel 6+)",
    "weight": 1,
    "description": "As long as you have less than your CON in current HP (or 1, whichever is higher) take **+1 ongoing**."
  },
  {
    "id": "b19",
    "category": "Movimientos Avanzados",
    "title": "Kill 'Em All (Requiere nivel 6+)",
    "weight": 1,
    "description": "Requires: Appetite for Destruction\n\nTake another move from the Fighter, Bard, or Thief class list. You may not take multiclass moves from those classes.",
    "takeFrom": ["fighter", "bard", "thief"],
    "takeCategory": ["Movimientos Iniciales","Movimientos Avanzados"]
  },
  {
    "id": "b20",
    "category": "Movimientos Avanzados",
    "title": "War Cry (Requiere nivel 6+)",
    "weight": 1,
    "description": "When you **enter the battle with a show of force**, roll +CHA.",
    "outcomes": [
      {
        "range": "≥ 10",
        "text": "Both:",
        "bullets": [
          "Your allies are rallied and take **+1 forward**.",
          "Your enemies feel fear and act accordingly (avoiding you, hiding, attacking with fear-driven abandon)"
        ]
      },
      {
        "range": "7-9",
        "text": "Choose only 1"
      }
    ]
  },
  {
    "id": "b21",
    "category": "Movimientos Avanzados",
    "title": "Mark Of Might (Requiere nivel 6+)",
    "weight": 1,
    "description": "When you take this move and spend some uninterrupted time reflecting on your past glories, you may mark yourself with a symbol of your power (a long braid tied with bells, ritual scars or tattoos, etc.) Any intelligent mortal creature who sees this symbol knows instinctively that you are a force to be reckoned with and treats you appropriately."
  },
  {
    "id": "b22",
    "category": "Movimientos Avanzados",
    "title": "More! Always More! (Requiere nivel 6+)",
    "weight": 1,
    "description": "When you **satisfy an appetite to the extreme** (destroying something unique and significant, gaining enormous fame, riches, power, etc.) you may choose to resolve it. Cross it off the list and mark XP. While you may pursue that appetite again, you no longer feel the burning desire you once did. In its place, choose a new appetite from the list or write your own."
  },
  {
    "id": "b23",
    "category": "Movimientos Avanzados",
    "title": "The One Who Knocks (Requiere nivel 6+)",
    "weight": 1,
    "description": "When you **Defy Danger**, on a 12+ you turn the danger back on itself, the GM will describe how."
  },
  {
    "id": "b24",
    "category": "Movimientos Avanzados",
    "title": "Healthy Distrust (Requiere nivel 6+)",
    "weight": 1,
    "description": "Whenever the unclean magic wielded by mortal men causes you to **Defy Danger**, treat any result of 6- as a 7-9."
  },
  {
    "id": "b25",
    "category": "Movimientos Avanzados",
    "title": "For The Blood God (Requiere nivel 6+)",
    "weight": 1,
    "description": "You are initiated in the old ways, the ways of sacrifice. Choose something your gods (or the ancestor spirits, or your totem, etc) value—gold, blood, bones or the like. When you **sacrifice those things as per your rites and rituals**, roll+WIS.",
    "outcomes": [
      {
        "range": "≥ 10",
        "text": "The GM will grant you insight into your current trouble or a boon to help you."
      },
      {
        "range": "7-9",
        "text": "The sacrifice is not enough and your gods take of your flesh as well, but still grant you some insight or boon."
      },
      {
        "range": "≤ 6",
        "text": "You earn the ire of the fickle spirits."
      }
    ]
  }

]
