[
  {
    "term":"Debility",
    "description":"Losing HP is a general thing, it's getting tired, bruised, cut, and so on. Some wounds are deeper though. These are debilities. \n- Weak (STR): You can't exert much force. Maybe it's just fatigue and injury, or maybe your strength was drained by magic.\n- Shaky (DEX): You're unsteady on your feet and you've got a shake in your hands.\n- Sick (CON): Something just isn't right inside. Maybe you've got a disease or a wasting illness. Maybe you just drank too much ale last night and it's coming back to haunt you.\n- Stunned (INT): That last knock to the head shook something loose. Brain not work so good.\n- Confused (WIS): Ears ringing. Vision blurred. You're more than a little out of it.\n- Scarred (CHA): It may not be permanent, but for now you don't look so good"
  },
  {
    "term":"+n forward",
    "description":"Your next roll gets a +n bonus (or penalty if negative)."
  },  
  {
    "term":"+n ongoing",
    "description":"Take +n to all move rolls (not damage). There also might be a condition, such as \"take +n ongoing to volley\". An ongoing bonus also says what causes it to end, like \"until you dismiss the spell\" or \"until you atone to your deity\"."
  },
  {
    "term":"Ammo",
    "description":"It counts as ammunition for appropriate ranged weapons. The number indicated does not represent individual arrows or sling stones, but represents what you have left on hand."
  },
  {
    "term":"Forceful",
    "description":"It can knock someone back a pace, maybe even off their feet."
  },
  {
    "term":"+n Damage",
    "description":"It is particularly harmful to your enemies. When you deal damage, you add n to it."
  },
  {
    "term":"Ignores Armor",
    "description":"Don't subtract armor from the damage taken."
  },
  {
    "term":"Messy",
    "description":"It does damage in a particularly destructive way, ripping people and things apart."
  },
  {
    "term":"n Piercing",
    "description":"It goes right through armor. When you deal damage with n piercing, you subtract n from the enemy's armor for that attack."
  },
  {
    "term":"Precise",
    "description":"It rewards careful strikes. You use DEX to hack and slash with this weapon, not STR."
  },
  {
    "term":"Reload",
    "description":"After you attack with it, it takes more than a moment to reset for another attack."
  },
  {
    "term":"Stun",
    "description":"When you attack with it, it does stun damage instead of normal damage."
  },
  {
    "term":"Thrown",
    "description":"Throw it at someone to hurt them. If you volley with this weapon, you can't choose to mark off ammo on a 7–9; once you throw it, it's gone until you can recover it."
  },
  {
    "term":"Hand",
    "description":"It's useful for attacking something within your reach, no further."
  },
  {
    "term":"Close",
    "description":"It's useful for attacking something at arm's reach plus a foot or two."
  },
  {
    "term":"Reach",
    "description":"It's useful for attacking something that's several feet away—maybe as far as ten."
  },
  {
    "term":"Near",
    "description":"It's useful for attacking if you can see the whites of their eyes."
  },
  {
    "term":"Far",
    "description":"It's useful for attacking something in shouting distance."
  },
  {
    "term":"Applied",
    "description":"It's only useful when carefully applied to a person or to something they eat or drink."
  },
  {
    "term":"Awkward",
    "description":"It's unwieldy and tough to use."
  },
  {
    "term":"Bonus",
    "description":"It modifies your effectiveness in a specified situation. It might be \"+1 forward to spout lore\" or \"-1 ongoing to hack and slash.\""
  },
  {
    "term":"n coins",
    "description":"How much it costs to buy, normally. If the cost includes \"-Charisma\" a little negotiation subtracts the haggler's Charisma score (not modifier) from the price."
  },
  {
    "term":"Dangerous",
    "description":"It's easy to get in trouble with it. If you interact with it without proper precautions the GM may freely invoke the consequences of your foolish actions."
  },
  {
    "term":"Ration",
    "description":"It's edible, more or less."
  },
  {
    "term":"Requires",
    "description":"It's only useful to certain people. If you don't meet the requirements it works poorly, if at all."
  },
  {
    "term":"Slow",
    "description":"It takes minutes or more to use."
  },
  {
    "term":"Touch",
    "description":"It's used by touching it to the target's skin."
  },
  {
    "term":"Two-handed",
    "description":"It takes two hands to use it effectively."
  },
  {
    "term":"n weight",
    "description":"Count the listed amount against your Load. Something with no listed weight isn't designed to be carried. 100 coins in standard denominations is 1 weight. The same value in gems or fine art may be lighter or heavier."
  },
  {
    "term":"Worn",
    "description":"To use it, you have to be wearing it."
  },
  {
    "term":"n Uses",
    "description":"It can only be used n times."
  }
]
